{
    "type1":"WEB DEVELOPMENT",
    "title1":"Xalqaro veb-saytlarni ishlab chiqish",
    "text1":"Ilg'or va foydalanuvchilarga qulay veb-saytni ishlab chiqish har bir biznes va xususiy mutaxassis uchun zarurdir. Bu yangi mijozlarni jalb qilish, mavjudlarini saqlab qolish va biznesingizni rivojlantirish uchun samarali vositadir. Space Marketing kreativ marketing agentligi Toshkentda istalgan turdagi veb-saytlarni ishlab chiqishni taklif etadi.Har bir mijoz uchun biz uning biznesining xususiyatlarini, maqsad va istaklarini inobatga olgan holda individual tijorat taklifini ishlab chiqamiz. Shuningdek, u xizmatlar narxini aniq belgilash bilan shartnoma tuzishni nazarda tutadi. Space Marketing-da siz istalgan turdagi saytni sotib olishingiz, shuningdek, mobil ilova va uning veb-versiyasini ishlab chiqishga buyurtma berishingiz mumkin.",
    "title11":"Siz uchun to’liq web sahifa ishlab chiqish",
    "text11":"“Space Marketing” kreativ marketing agentligi Toshkent shahrida 3 yildan ortiq vaqt davomida veb-saytlar yaratish bilan shug‘ullanib keladi va shu vaqt ichida 300 dan ortiq vazifani bajardi. Biz sizning veb-resursingizning to'g'ri ishlashini, foydalanish qulayligini sinchkovlik bilan o'rganishni, chiroyli dizaynni va oson boshqarishni kafolatlaymiz. Toshkentda veb-saytlar yaratish bo'yicha mijozlarning iltimosiga binoan biz ularga texnik xizmat ko'rsatamiz. Ko'proq o'qish…",
    "type2":"CORPORATE",
    "title2":"Korporativ veb-sayt",
    "text2":"Kompaniyangizning asosiy ma'lumotlari, so'nggi yangiliklari va dolzarb takliflari taqdim etiladigan sayt.",
    "type3":"WEB APP",
    "title3":"Veb ilova",
    "text3":"Mobil ilova kompaniyangizning asosiy vazifalarini hisobga olgan holda ishlab chiqilgan va zamonaviy dizayn, yuqori sifatli kod va qulay funksionallikka ega.",
    "type4":"ONLINE SHOP",
    "title4":"Onlayn do'kon",
    "text4":"Kompaniyangiz tovarlari/xizmatlarini onlayn sotish uchun qulay platforma. Veb-sayt to'lov tizimlari bilan integratsiyalashgan, keng katalog va qulay navigatsiyaga ega.",
    "type5":"LANDING PAGE",
    "title5":"Landing sahifasi",
    "text5":"Veb-saytga 'vizit karta' sifatida muhtoj bo'lgan kompaniyalar uchun ajoyib variant, chunki bu sayt formati faqat kompaniya faoliyati haqidagi asosiy ma'lumotlarni aks ettiradi."
}