{
    "type1":"",
    "title1":"SMM - Toshkentda tovarlar/xizmatlarni ilgari surish.",
    "text1":"Ushbu raqamli marketing vositasi iste'molchi bilan bevosita bog'lanish, brend obro'sini tartibga solish, qisqa vaqt ichida brendga sodiqlikni oshirish, potentsial mijozlarni jalb qilish va mavjudlarini saqlab qolish imkonini beradi.Toshkentdagi SMM xizmatlarimiz standart cheat likelar, obunachilar va boshqalar haqida emas. Biz o'z oldimizga yanada global maqsadni qo'yganmiz - kompaniyangizga sodiq foydalanuvchilar guruhini shakllantirish, shuning uchun reklama jarayonida biz botlardan foydalanishni birlashtiramiz. va haqiqiy odamlarni jalb qilish. Botlar sizga jonli sahifa ko'rinishini yaratishga imkon beradi, jonli auditoriyani sahifa bilan o'zaro aloqada bo'lishga undaydi.",
    "title11":"Toshkentda SMM",
    "text11":"Nima uchun ko'p odamlar ijtimoiy media reklamasidan hafsalasi pir bo'lishadi? Asosiy sabab - havaskorlarga murojaat qilish. Sifatli SMM ma'lum bir auditoriyaning ehtiyojlari, qiziqishlari, afzalliklari va odatlarini o'rganishga asoslangan. Amaliyot shuni ko'rsatadiki, mutaxassislarning 90 foizi sifatli tahlil o'tkazmaydi, ularning ishi turli xil hiyla-nayranglarni ishga tushirishga to'g'ri keladi.",
    "type2":"CONTENT",
    "title2":"Sifatli tarkib",
    "text2":"Ijtimoiy tarmoqlar uchun eng samarali kontentni yaratish maqsadida mijozning talablari va biznesning haqiqiy ehtiyojlaridan kelib chiqqan holda kontent rejasini tuzamiz.",
    "type3":"ANALYTICS",
    "title3":"Doimiy tahlil",
    "text3":"Belgilangan natijalarga erishish uchun biz har oyda tahlillarni o'tkazamiz va batafsil hisobot taqdim etamiz.Biz uchun Toshkent shahrida SMM xizmatlari professional va kalit taslim asosida taqdim etilishi muhim. Hamkorlik so'rovini qoldiring, qolganlarini biz hal qilamiz",
    "type4":"TEAMWORK",
    "title4":"Butun jamoa ishi",
    "text4":"Har bir loyihada 7 kishidan iborat katta jamoa ishlaydi, shunda ishning har bir sohasi har bir sohadagi mutaxassisning maksimal e'tibori bilan qamrab olinadi.",
    "type5":"TARGET",
    "title5":"Samarali maqsad",
    "text5":"Biz kompaniyaning maqsadli auditoriyasini to'liq hisobga olgan holda maqsadli reklamani malakali sozlashni kafolatlaymiz, bu sizga minimal investitsiyalar bilan maksimal natijalarga erishish imkonini beradi."
}